
/* Class = "NSMenuItem"; title = "Show Dictation Language"; ObjectID = "501"; */
"501.title" = "Show Dictation Language";

/* Class = "NSMenuItem"; title = "Hide Dictation Language"; ObjectID = "502"; */
"502.title" = "Hide Dictation Language";

/* Class = "NSMenuItem"; title = "Open at Login"; ObjectID = "504"; */
"504.title" = "Open at Login";

/* Class = "NSMenuItem"; title = "Open Dictation Preferences…"; ObjectID = "505"; */
"505.title" = "Open Dictation Preferences…";

/* Class = "NSMenuItem"; title = "Quit"; ObjectID = "507"; */
"507.title" = "Quit";
